[
    {   
        "isi_dt"  : "﷽\n\nالحمد لله الذي خلق الإنسان علمه البيان، وخلق له السمع والبصر والقوى والجوارح والبنان، والصلاة والسلام على سيدنا محمد خلاصة الأكوان، وسيد ولد عدنان، وعلى آله وأصحابه المتخلقين بخلقه، والمتأدبين بآدابه في السر والإعلان\nأما بعد: فقد أطلعت على شرح الإمام العالم العلامة الحبر البحر الفهامة ذى المقام الجليل الشيخ إبراهيم بن إسمعيل على الرسالة المسماة بتعليم المتعلم طريق التعلم لسيد زمانه وعلامة أوانه الشيخ الزرنوجى نفعنى الله تعالى بهما، فوجدته قد أفاد فيه من العبارات النفيسة، والجواهر الفريدة، فعسر على من ليس له همة تناوله، فأحببت أن أنظمه ليسهل على أمثالى حفظه\nولتتميم الفائدة فقد سألني بعض الإخوان، والأحبة والأخدان، ممن له في العلم رغبة، ولديه من خوف التقصير رهبة، أن أشرح منظومتى المسماة بحقيبة المغانم على تعليم المتعلم شرحا يحل مبانيها، ويظهر معانيها، ويكشف وجوه مخدراتها، ويوضح دلائل أبياتها، فأجبت له طالبا للثواب، وراغبا إلى الله تعالى، ويسمى ببستان العزائم على شرح حقيبة المغانم فى منظومة تعليم المتعلم\nوأنا أسأل الله تعالى أن يجعله لوجهه خالصا، وأن ينفعني به حين يكون الظل في الآخرة قالصا، وأن يصب عليه قبول القبول، فإنه أكرم مسؤول وأعز مأمول\nالبيطان : 17 رمضان 1436 هـ\nبيدى الحقير الفقير إلى رحمة ربه الخبير\n\n\n\nبيدى الحقير الفقير إلى رحمة ربه الخبير\nالمندوري ثم البيطاني",
        "id_kategori"  :"1"
    },
    {
        "isi_dt"  : "نبذة موجزة فى ترجمة المؤلف\n\nالإسم والمولد\nأنا الحاج محمد رمزى الأميرى بن الحاج عبد المنان بن الحاج إبراهيم، ولدت بقرية الفرقانى السومنفى المندورى التارخ 12- يولى - 1969 م ذكر له والدى رحمه الله تعالى، نشأت فى أهل بيت محب للعلم، شديد النكير على من خالف الشرع، ذى همة عالية فى الأمر بالمعروف والنهى عن المنكر\nالحياة العلمية\nبدأت حياتى العلمية في بلدتى التي ولدت بها وهو الفرقانى المندورى\n\n وقد تلقيت مبادىء القراءة والكتابة على والدى، وكان والدى يخدم ويدرس بمعهد هداية الطالبين، ودخلت فى المدرسة الإبتدائية والثانوية فى ذلك المعهد\n\n ثم انتقلت إلى معهد النقاية الإسلامى القولؤ- قولوئ والتحقت فى العالية وكلية الشريعة وأخذت عن المشايخ منهم الشيخ العلامة الحاج أحمد بشير بن عبد الله سجاد، والشيخ وارث الياس، والشيخ محفوظ حسينى وغيرهم من المشايخ الراسخين، ولم أكتف بما وجدته فيه وماجاوره فارتحلت إلى اليوقياكرتا\n\n وتلقيت علومى بمعهد المنور الإسلامى الكربيائ اليوقياكرتا على عدة مشايخ، منهم الشيخ العلامة الحاج على معصوم، والشيخ العلامة الحاج زين العابدين، والشيخ العلامة الحاج حسب الله شكور، وغيرهم من المشايخ الراسخين\n\n ثم ارتحلت إلى معهد الأنوار الإسلامى السلفى السارانى الرمبانى وتلقيت على عدة مشايخ، منهم الشيخ العلامة الحاج ميمون زبير، والشيخ العلامة الحاج عبد الرحيم، والشيخ العلامة الحاج عمر، والشيخ العلامة الحاج نجيح ميمون، وغيرهم من المشايخ الراسخين\n\nيغفر الله لهم ويرحمهم ويعلى درجاتهم فى الجنة وينفعنا بأسرارهم وأنوارهم ونفحاتهم ومددهم وبركاتهم وعلومهم فى الدين والدنيا والآخرة ويجعلنا من حزبهم ويرزقنا محبتهم ويتوفانا على ملتهم ويحشرنا فى زمرتهم. آمين\n ثم واصلت دراستى فى كلية الحقوق بكيغكوغ فربالنجا، ثم الدراسات العليا (الماجستير) على التخصيص فى علم الحكمى الإسلامى فى جامعة دار العلوم بجومبان\n\nالحياة العملية\nهذه خلاصة ما شغلته من الحياة العملية، وهى\n\nمساعد العميد بكلية الشريعة فى جامعة النور الجديد الإسلامى البيطانى\nمدير معهد النور الجديد العالى البيطانى\nالأستاذ الجامعى فى الكليات من جامعة النور الجديد الإسلامى البيطانى\nمدرس بالمسجد الجامع بيت الرحمن فى الباسوكى\nالدعوة للأمر بالمعروف والنهى عن المنكر\nعضو في اللجنة البحوث المسائل العلمية بين المعاهد فى ولاية فربالنجا\nعضو في اللجنة الشرعية بنهضة العلماء بفربالنجا\n\nالمؤلفات والبحوث\nبارك الله جل وعلا فى وقتى فوفقنى للوقوف على كتب العلماء السابقين، ثم هدانى للتأليف والكتابة، ومن باب التحدث بنعمة الله جل وعلا علىَّ، أذكر مؤلفاتى وهى\n\nإنهاض العزم المحتوى على أحاديث العلم، باللغة العربية\nالثمرة اليانعة فى شرح نظم عقيدة أهل السنة والجماعة، من علم التوحيد، باللغة العربية\nجمع الفوائد فى أحاديث العقائد، باللغة العربية\nحقيبة المغانم على نظم تعليم المتعلم، باللغة العربية\nديوان المصلاق المحتوى على أحاديث الأخلاق، باللغة العربية\nصفوة المرجان على شرح شعب الإيمان للعلامة الشيخ زينى منعم، باللغة العربية\nالعتيقة الصفية المحتوى على اختصار النحوية من جامع الدروس العربية، باللغة العربية\nالقواعد الأميرية على منظومة الغرائب النحوية، باللغة العربية\nاللمعة الشائعة فى نظم عقيدة أهل السنة والجماعة، باللغة العربية\nمفتاح البصر فى شرح مزية الدرر على علم الأثر، من المصطلح الحديث، باللغة العربية\nمفتاح الغرام المشتمل على أحاديث الأحكام، باللغة العربية\nالمقتطفات فى التفسير على الأيات أربع مجلدات، باللغة العربية\nمقتنـز النفع فى نظم قراءة السبع، من علم القراءة، باللغة العربية\nالمنور الوافى على منظومة المختصر الشافى، من علمى العروض والقوافى، باللغة العربية\nالتحريرية فى ترجمة نظم الجزرية، من علم التجويد، باللغة الإندونسيا\nتونتونان عبادة حج دان عمرة، من علم الحج والعمرة، باللغة الإندونسيا\nحديث مناكامين دعوة دالم تيورى دان فراكتيك، من علم الدعوة، باللغة الإندونسيا\nداره قوم هوى، من علم الحيض والنفاس، باللغة الإندونسيا\nداسر-داسر علم تجويد فركتيس، من علم التجويد، باللغة الإندونسيا\nرعاية السالك فى ترجمة الفية ابن مالك، من علم النحو، باللغة الإندونسيا\nصلاة جمع قصر، من علم الصلاة، باللغة الإندونسيا\nعقد الأسود فى ترجمة نظم المقصود، من علم الصرف، باللغة الإندونسيا\nعلم كلام دالم تينجاوان سجارة، أليران دان سيكتا-سيكتايا، باللغة الإندونسيا\nفقه فرمفوان، فرو كونترا كافاميمفينان فرمفوان، باللغة الإندونسيا\nكشف الأسرار فى تسهيل قراءة الكتب والشعور، باللغة الإندونسيا\nالكنوزية فى ترجمة نظم الأجرومية، من علم النحو، باللغة الإندونسيا\nماراوات جنازة دالم كونتيك فقه، من علم الميت، باللغة الإندونسيا\nماييغكاف رحاسيا دى باليك رمضان، من علم حكمة الصيام، باللغة الإندونسيا\nمفتاح الرفيض فى ترجمة علم الفرائض على متن الرحبية، من علم الموارث، باللغة الإندونسيا\nنجس دان فربليماتيكايا، من علم النجس، باللغة الإندونسيا\nنووانسا فواسا، من علم الصوم، باللغة الإندونسيا\nبحث عن مفهوم الحكمة في الدعوة\nبحث عن مشكلات الدعوة والداعية\nبحث عن البيت السعيد وخلاف الزوجين\nوغيرها من البحوث\n\nالمؤتمرات والندوات\nوقد حضرت كثيرا من المؤتمرات والمحاضرات والندوات، منها\n\nالمحاضرات العلمية ولى مشاركات مشهودة، وقد حضرت مؤتمرات علمية في الجامعة والرباط وغيرهما\nحضوركثير من المؤتمرات التي لا تكاد تقع تحت حصر في مجال العمل الإسلامي والدعوة لغير المسلمين\nحضور عدد من المؤتمرات المتخصصة في مجال الدراسة: اللغة والأدب\nالندوة الأسبوعية فى تقوية فهم أهل السنة والجماعة\nالندوة الأسبوعية في مجلس الذكر والورد\n\nالزوجة والأولاد\nإن اسم زوجتى الحاجة نور لطيفة بنت الشيخ العلامة الحاج حسن عبد الوافى البيطانى، ورزقنى الله تبارك وتعالى من خمسة أولاد، ابنان وثلات بنات، وهم: فيكِ أمالية، وحلما زدنى، ورحمى أبتة السعادة، وملدا عطية، ونفيز أولى النهى، ورزينة الأمانية، جعلهم الله من عباده الصالحين، المطعين، المفلحين، المنجين، الفائزين، البارين، الناعمين، الفرحين، المسرورين، المستبشرين، المطمئنين، الآمنين",
        "id_kategori"  :"2"
    },
    {
        "isi_dt"  : "﷽\n\nيَبْـدَأُ بِسْـمِ اللَّهِ ذِى الْقَــدَارِ  *  رَمْزِى اْلأَمِيْرِىْ أَصْلُهُ الْمَنْدُوْرِىْ\n\nالشرح: (يَبْدَأُ) في التصنيف بـ (بِسْمِ اللَّهِ) الرحمن الرحيم (ذِى الْقَدَارِ) أى القديرعلى إرادته (رَمْزِى اْلأَمِيْرِىْ) بن عبد المنان بن إبراهيم الذى (أَصْلُهُ الْمَنْدُوْرِىْ) ثم هجر الآن إلى البيطانى، عملا بقوله صلى الله عليه وسلم \"كل أمر ذي بال لا يبدأ فيه ببسم الله الرحمن الرحيم فهو أبتر\"\nفالبسملة مطلوبة في كل أمر ذي بال أي حال يهتم به شرعا، بحيث لايكون محرما لذاته ولامكروها كذلك، ولامن سفاسف الامور أي محقراتها، والحاصل أنها تعتريها الاحكام الخمسة: الوجوب، كما في الصلاة عندنا معاشر الشافعية، والاستحباب عينا كما في الوضوء والغسل، وكفاية كما في أكل الجماعة، وكما في جماع الزوجين، فتكفي تسمية أحدهما كما قال الشمس الرملي إنه الظاهر، والتحريم في المحرم الذاتي، والكراهة في المكروه الذاتي، والاباحة في المباحات التي لاشرف فيها، كنقل متاع من مكان إلى آخر.إه\n\nفَالْحَمْـدُ لِلَّهِ الّـَذِىْ قَدْ عَلَّـمَا  *  لِخَيْرِ خَـلْقٍ ثُمَّ صَلَّى سَـلَّمَا\nعَـلَى  مُحَـمَّدٍ  نَبِىِّ  الْعُـرْبِ  *  وَغَـيْرِهِمْ  وَاْلآلِ وَاْلأَصْحَابِ\nالشرح: (فَالْحَمْدُ لِلَّهِ) على إحسانه العميم (الَّذِىْ قَدْ عَلَّمَ) مالم يعلم (لِخَيْرِ خَلْقٍ) وهو الإنسان، فقد أتيت بالحمدلة لقوله صلى الله عليه وسلم \"كل أمرٍ ذي بالٍ لا يبدأ فيه بالحمد لله فهو أقطع\" رواه أبو داود وغيره. وأقسام الحمد أربعة: حمدان قديمان، وهما حمد الله نفسه، نحو الحمد لله الذي خلق السموات والارض، وحمده بعض عباده، كقوله تعالى في أيوب: \"نعم العبد إنه أواب\" وحمدان حادثان، وهما حمدنا له تعالى، وحمد بعضنا لبعض\n(ثُمَّ صَلَّى) الله أزكى صلواته و(سَلَّمَ) أفضلَ سلامه وأتمَّ تحياته (عَلَى) سيدنا (مُحَمَّدٍ) خاتم النبيين وأشرف المرسلين، وقد أتيت بالصلاة عليه امتثالا لأمرالله تعالى بها حيث قال \"يآيها الذين آمنوا صلوا عليه وسلموا تسليما\" (نَبِىِّ الْعَرَبِ وَغَيْرِهِمْ ) من الإنس والجن اجماعا معلوما من الدين بالضرورة فيكفر جاحده (وَاْلآلِ) الذين تُحرم عليهم الصدقة، وهم من جهة النسب أولاد على وعباس وجعفر وعقيل وحارث بن عبد المطلب، ومن جهة السبب كل مؤمن أو كل مؤمن تقى على اختلاف الروايتين، كذا أجاب رسول الله حين سئل عن الآل (وَاْلأَصْحَابِ) الذين علِموا وعلَّموا، وهم كل مسلم رأى النبى صلى الله عليه وسلم ولو ساعة .إهـ\n\nوَبَعْدُ فَالْعِـلْمُ عَظِيْمُ الْجَـدْوَى  *  لاَسِيَمَا الشَّرْعِى أَسَاسُ الْمَأْوَى\n\nالشرح: (وَبَعْدُ) يؤتى بها عند إرادة الانتقال من نوع من الكلام إلى نوع آخر منه أي وبعد ما تقدم من البسملة والحمدلة (فَالْعِلْمُ) الذي يوجب خشية الله ومحبته والقرب منه والأنس به والشوق إليه (عَظِيْمُ الْجَدْوَى) لأنه يعلم حسن الفضائل فيأتيها ولو في الندرة، ويعلم قبح الرذائل فيجتنبها ولو في الندرة، ويسمع الثناء الحسن فيرغب في مثله، والثناء الرديء فينفر منه، فعلى هذه المقدمات يجب أن يكون للعلم حصة في كل فضيلة، وللجهل حصة في كل رذيلة، ولايأتي الفضائل ممن لم يتعلم العلم إلا صافي الطبع جداً\n(لاَسِيَمَا الشَّرْعِى أَسَاسُ الْمَأْوَى) لقوله صلى الله تعالى عليه وسلم }قليل العلم{ أى الشرعي المقرون بالعمل }خير من كثير العبادة{ فإن العالم العامل صاحب فضيلتين، والعامل صاحب فضيلة واحدة وإن العلم متعد، والعمل قاصر، وإن العبادة مع عدم العلم لا تخلو عن قصور وخلل، وإن عبادة العالم مع تيقن منافعها وتحقق غايتها مقبولة لأن العلم هو المصحح للعبادة .إهـ\n\nلَـمَّا رَأَيْـنَا طَالِـبَ  الْعُـلُوْمِ   *   هَذَا الزَّمَانَ كَقِرَى الْمَعْـدُوْمِ\nفَقَـدْ رَأَيْـنَا أَ نَّـهُ قَدْ خَطِـئَا  *   طَرِيْقَـهَا وَشَرْطَـهَا مُمْـتَلِئَا\nبِمَـا  يَكُـوْنُ عَـادِيًا  عَلَـيْهِ  *   كَفِعْلِ مَا  لِلنَّفْسِ أَوْ مَا  يُشْهِى\n\nالشرح: (لَمَّا رَأَيْنَا) أي أبصرنا بأعيننا (طَالِبَ الْعُلُوْمِ) الدينية (هَذَا الزَّمَانَ) الذي قد باد فيه هذا العلم جملة وصار المتعرض له والباحث عنه عند الناس مسخرة، فالعلم عندهم لاسيما العلم الشرعي رذيلة لا تعادلها رذيلة، والجهل فضيلة لا توازنها فضيلة (كَقِرَى) الضيف (الْمَعْدُوْمِ) أى الغائب فلافائدة في تهيئة الطعام له (فَقَدْ رَأَيْنَا أَ نَّهُ قَدْ خَطِئَ) أى عدل عن سبيل الحق (طَرِيْقَهَا) ومنهجها الذي أوضح له العلماء أن يُسلك فيه وأثروها فيما دعا إليها (وَ) ترك (شَرْطَهَا) التى تذكر فى كثير من كتب العلم لكون قلبه (مُمْتَلِئًا) بود آخر مستغرقا به و(بِمَا يَكُوْنُ عَادِيًا عَلَيْهِ) أى بما يعتاد الناس فعله (كَفِعْلِ مَا) اتبع (لِلنَّفْسِ) أي هوى نفسه بالانهماك في اللذات الحسية الفانية البالية الحقيرة عند الله كحب الدنيا وحب الجاه (أَوْ مَا يُشْهِى) أى ما يشتهيه النفس ويتفاخر به من المطاعم والملابس والمنازل .إهـ \n\nثُـمَّ أَرَدْنَا شَرْحَ طُـرْقِ الْعِـلْمِ  *  مِـنَ التَّعَـلُّمِ وَمِنْ تَعْـلِـيْمِ\n\nالشرح: (ثُمَّ أَرَدْنَا شَرْحَ طُرْقِ الْعِلْمِ) الشرعي المؤدي إلى الحق كالنظر والاستماع وغيرهما (مِنَ التَّعَلُّمِ) وصعوبته ووسائله وأسباب فهم الدروس (وَمِنْ تَعْلِيْمِ) وتربية على ما رأيت فى الكتب المخطوطة بأيدي الأئمة وسمعت عن الأساتيذ أولى العلم حتى يعلموا ذلك، والحكم الفاصلة بين الحقّ والباطل، ومن أهم طرق التعلم ووسائله السؤال، والمذاكرة، والمناظرة.إهـ\n\nفَإِنْ يَكُنْ مِنْ فَضْـلِهِ  جَـلَّ عَلاَ  *  أَصَـابَ إِنْ أَخْـطَأَ هَذَا فَانْجِلاَ\nقَلِيْـلِ عِلْمِـنَا وَسُـوْءِ فَهْـمِنَا  *  بَلْ نَقْصِـدُ انْتِـشَارِ شَرْعِ دِيْنِنَا\n\nالشرح: (فَإِنْ يَكُنْ) هذا الكتاب (مِنْ فَضْلِهِ جَلَّ عَلاَ) ولطفه وإحسانه ومنه ورحمته فـ(ـأَصَابَ) ووافق للحق لأن الله تعالى خالقه وموجده و(إِنْ أَخْطَأَ هَذَا) الكتاب (فَانْجِلاَءُ قَلِيْلِ عِلْمِنَا) وعدم تأهلنا لذلك، وقصورنا عن الوصول إلى ما هنالك (وَسُوْءِ فَهْمِنَا)، فالمرجو ممن أطلع عليه أن يصلحه بلطف، واحتياط، وتأمل في ذلك حتى لا يعجل فيه، لأن الغالب على المستعجل عدم الإصابة، وتزييف الصحيح لقبيح فهمه. وهذا موافق بقوله تعالى: مآ أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ وَأَرْسَلْنَاكَ لِلنَّاسِ رَسُوْلاً وَكَفَى بِاللَّهِ شَهِيْدًا (النساء :79)\nولو كنا غير متأهل بذبك (بَلْ نَقْصِدُ انْتِشَارِ شَرْعِ دِيْنِنَا) وأثابه أجزل الصواب بحرصه على نشر العلم، ألا ترى أن عدم نشر العلم أمر فظيع فكيف كتمان الرسالة من الرسول؟ وأن كل من سمع عدم تبليغ الرسالة فهم ما وراءه من الوعيد والتهديد.إهـ\n\nنَظَمْتُ تَعْـلِيْمًا لِهَـوْنِ الْفَـهَـمِ  *  سَمَّيْـتُهُ حَقِيْــبَةَ  الْمَغَـانِمِ\nوَنَفَـــعَ  اللَّهُ بِـهِ كَأَصْــلِهِ  *  لِىْ وَلِـوَالِـدَىَّ مَـعْ قَـارِئِهِ\n\nالشرح: (نَظَمْتُ) على بحر الرجز (تَعْلِيْمًا) أى تعليم المتعلم طريق التعلم للإمام العالم العلامة الحبر البحر الفهامة ذى المقام الجليل الشيخ إبراهيم بن إسمعيل (لِهَوْنِ الْفَهَمِ) إذ النظم أسرع للحفظ من النثر، خصوصا ماكان على بحرالرجز، و(سَمَّيْتُهُ حَقِيْبَةَ الْمَغَانِمِ) على منظومة تعليم المتعلم طريق التعلم (وَنَفَعَ اللَّهُ بِهِ كَأَصْلِهِ) جميع طلبة العلوم الدينية في الدنيا والآخرة (لِىْ وَلِوَالِدَىَّ مَعْ قَارِئِهِ) بدأت بنفسى فى الدعاء لحديث \"كان رسول الله صلى الله عليه وسلّم إذا دعا بدأ بنفسه\" رواه أبو داود، ولقوله تعالى حكاية عن نوح عليه السلام: رب اغفر لي ولوالدي (نوح: 28) وعن موسى عليه السلام: رب اغفر لي ولأخي (الأعراف: 151).إهـ",
        "id_kategori"  :"3"
    },
    {
        "isi_dt"  : "مُـقَـدِّمَـةٌ\n\nوَطَلَـبُ الْعُـلُوْمِ  فَـرْضُ عَيْنِ  *  مِنْ مَهْدِ  قُلْ إِلَى الْمَمَاتِ أَعْـنِى\nعُـلُوْمَ شَـرْعِنَا كَتَوْحِيْدٍ وَفِقْـ * ـهِ هَكَذَا أَخْلاَقُ فَافْـهَمْ وَأَفِـقْ\n\nالشرح: (وَطَلَبُ الْعُلُوْمِ) الشرعية الدينية (فَرْضُ عَيْنِ) فى كل عمل أوجبه الشرع على كل مكلف ذكر وأنثى وحر وعبد لا يعذر أحد بالجهل به، فيجب عليه معرفة علمه لقول رسول الله صلى الله عليه وسلم: طلب العلم فريضة على كل مسلم، وقوله أيضا: اطلبوا العلم ولو بالصين (مِنْ مَهْدِ قُلْ إِلَى الْمَمَاتِ) أي منذ أن تكون صغيرا إلى الموت كما قال بعض السلف: أطلبوا العلم من المهد إلى اللحد. فهذا دليل على أنه لا بد من مواصلة التعلم. فلا ينبغي لأحد أن يترك طلب العلم وإن كان قد بلغ نهايته\n(أَعْنِى) فى كل عمل أوجبه الشرع عليه (عُلُوْمَ شَرْعِنَا) أى الأحكام المتلقاة من الشرع (كَـ) ـعلم (تَوْحِيْدٍ) مثل الإيمان بالله تعالى من معرفة صفاته، والإيمان برسله مع معرفة صفاتهم (وَ) علم (فِقْهِ) كمعرفة وجوب الصلوات الخمس، وإيتاء الزكواة، وصوم رمضان، وسائر الأركان التي اشتهر وجوبها (هَكَذَا أَخْلاَقُ) أى علم الأخلاق، كالأخلاق الحسنة، والأعمال الصالحة، من اليقين، والتقوى، والعدل، والعفة، وكظم الغيظ، وإرادة الخير لكل أحد، ونحوها. (فَافْهَمْ وَأَفِقْ) أيها الطالب. وهما تكملتان للبيت\nوأما فرض الكفاية فهو: أن يتعلم حتى يبلغ درجة الاجتهاد ورتبة الفتيا، فإذا قعد أهل بلد عن تعلمه عصوا جميعا، وإذا قام من كل بلد واحد فتعلَّمه سقط الفرض عن الآخرين، وعليهم تقليده فيما يقع لهم من المسائل.إهـ\n\nوَمِنْ شُـرُوْطِهِ كَثِـيْرًا تُوْجَـدُ  *  وَكُلُّـهَا  نُشْرِحُـهَا فَاعْتَـقِدُوْا\n\nالشرح: (وَمِنْ شُرُوْطِهِ) أى شروط حصول العلم (كَثِيْرًا تُوْجَدُ) منها أنه لا بد أن يكون مسبوقاً بانشراح الصدر، ومجرد الزهد، ورياضة النفس، وصفاء القلب كالتقوى بالله كما قال عز وجل: وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ، (وَكُلُّهَا نُشْرِحُهَا) فى الأبواب الآتية إن شاء الله تعالى (فَاعْتَقِدُوْا) أيها الطلاب.إهـ",
        "id_kategori"  :"4"
    },
    {
        "isi_dt"  : "فَصْلٌ فِىْ مَا هِيَةِ الْعِلْمِ وَفَضْلِهِ\n\nحَقِيْـقَةُ الْعِلْمِ  الَّذِىْ يَجِبْ فَمَا  *  يَقَعُ  فِى الْحَالِ وَمَا  غَـيْرُ افْهَمَا\nكَأَنَّ مَنْ لاَ بـُدَّ مِنْ صَــلاَةِ  *  فَـلاَزِمٌ مَــاكَانَ فِى الصَّـلاَةِ\n\nالشرح: (حَقِيْقَةُ الْعِلْمِ) أى ماهيته. والعلم يشمل العلم الشرعي وغير الشرعي، فالعلم الشرعي (الَّذِىْ يَجِبْ) تعلمه وجوبا عينيا (فَمَا يَقَعُ فِى الْحَالِ) أى فيفترض على المسلم والمسلمة طلب علم ما يقع له فى حاله (وَ)كذا (مَا غَيْرُ) الحال فيجب تعلمه وجوبا كفائيا (افْهَمَا) أيها الطالب. (كَأَنَّ مَنْ لاَ بُدَّ مِنْ صَلاَةِ) الخمس (فَلاَزِمٌ) تعلم (مَاكَانَ فِى الصَّلاَةِ) من شروطها، وأركانها، ونحوهما.اعلم أن المراد بالحال .إهـ\n\nوَرَدَتِ اْلآ يَـاتُ وَاْلأَخْــبَارُ  *  بِفَضْـلِهِ الْعَـظِيْمِ فَاسْــتَقِرُّوْا\n\nالشرح: قد (وَرَدَتِ) كثيرا (اْلآيَاتُ) منها قوله عز وجل: شَهِدَ اللَّهُ أَنَّهُ لاَ إِلَهَ إِلاَّ هُوَ وَالْمَلاَئِكَةُ وَأُولُو الْعِلْمِ قَائِماً بِالْقِسْطِ، وقوله عز وجل: يَرْفَعِ اللَّهُ الَّذِيْنَ آمَنُوْا مِنْكُمْ وَالَّذِيْنَ أُوْتُوا الْعِلْمَ دَرَجَاتٍ، وقوله عز وجل: قُلْ هَلْ يَسْتَوِي الَّذِيْنَ يَعْلَمُوْنَ وَالَّذِيْنَ لاَ يَعْلَمُوْنَ، وقوله عز وجل: إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ، وقوله عز وجل: قُلْ كَفَى بِاللَّهِ شَهِيْداً بَيْنِيْ وَبَيْنَكُمْ وَمَنْ عِنْدَهُ عِلْمُ الْكِتَابِ. (وَاْلأَخْبَارُ) منها قول رسول الله صلى الله عليه وسلم: مَنْ طَلَبَ الْعِلْمَ تَكَفَّلَ اللَّهُ بِرَزْقِهِ، وقول رسول الله صلى الله عليه وسلم: مَنْ غَدَا فِي طَلَبِ الْعِلْمِ، أَظَلَّتْ عَلَيْهِ الْمَلاَئِكَةُ، وَبُوْرِكَ لَهُ فِي مَعِيْشَتِهِ وَلَمْ يُنْقَصْ مِنْ رِزْقِهِ وَكَانَ عَلَيْهِ مُبَارَكاً. وقول صلى الله عليه وسلم: وَمَنْ سَلَكَ طَرِيْقًا يَلْتَمِسُ فِيْهِ عِلْمًا، سَهَّلَ اللَّهُ لَهُ بِهِ طَرِيْقًا إِلَى الْجَنَّةِ. وقول رسول الله صلى الله عليه وسلم: إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنْ صُدُوْرِ النَّاسِ، وَلَكِنْ يَقْبِضُهُ بِقَبْضِ الْعُلَمَاءِ، فَإِذَا لَمْ يَبْقَ عَالِمٌ، اِتَّخَذَ النَّاسُ رُؤُوْسًا جُهَّالاً، فَسُئِلُوْا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوْا وَأَضَلُّوْا\n(بِفَضْلِهِ) أى العلم الشرعي (الْعَظِيْمِ) لأن العلم الشرعي من أجل العلوم وعظيمها لإنه داع إلى ما قربك من خالقك تعالى، وما أعانك على الوصول إلى رضاه، فكل من كان بخالقه أقرب، كان أكثر له خشية، وأوجبت له خشية اللّه، ولهذا قال عز وجل: إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ. (فَاسْتَقِرُّوْا) ) أيها الطلاب.إهـ",
        "id_kategori"  :"5"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى النِّيَّةِ حَالَ التَّعَلُّمِ\n\nلاَ بُـدَّ مِنْ  نِـيَّةِ مَنْ  تَعَـلَّمَا  *  فَحَـسِّنِ  النِّـيَّةَ يَـا  مَنْ فَهِمَا\n\nِلأّ نَّـهَا أَصْـلٌ مِنَ  اْلأُصُـوْلِ  *  بِهَـا وَصَحَّ جَـامِعُ اْلأَعْـمَالِ\n\nالشرح: إنه لا يفترض على كل مسلم طلب كل علم وإنما يفترض عليه طلب علم الحال أي علم ما يقع له في حاله من الصلاة والزكاة والصوم والحج\n\nيَنْوِى رِضَا اللَّهِ  وَإِبْعَـادَ  اْلأَذَى  *  فِى الْقَلْبِ مَعْ إِزَالَةِ  الْجَهْلِ كَذَا\nتَبْـقِيَةُ اْلإِسْـلاَمِ وَالـدِّيْنِ وَلاَ   *  تَنْـوِ الْوَجَاهَـةَ عَلىَ مَنْ جَهِلاَ\nوَلاَ لِجَـلْبِ  الرِّزْقِ وَالْكَـرَامَةْ  *  وَاعْـرِفْ بِأَ نَّهَا  مِنَ الْمَـلاَمَةْ\n\nالشرح: ولا بد له من النية في زمان تعلم العلم لقوله صلى الله عليه وسلم: (إنما الأعمال بالنيات) وينوي بطلب العلم رضاء الله تعالى والدار الآخرة وإزالة الجهل عن نفسه وعن سائر الجهال وإحياء الدين وإبقاء الإسلام فإن بقاء الإسلام بالعلم ولا يصح الزهد والتقوى مع الجهل. ولا ينوي به إقبال الناس إليه ولا استجلاب حطام الدنيا والكرامة عند السلطان وغيره. ولا يذل نفسه بالطمع ويتحرز عما فيه مذلة العلم وأهله",
        "id_kategori"  :"6"
    },
    {
        "isi_dt"  : "فَصْلٌ فىِ اخْتِيَارِالْعِلْمِ وَاْلأُسْتَاذِ وَالشَّرِيْكِ وَالثَّبَاتِ عَلَيْهِ\n\nوَلْيَخْـتَرِ الطَّالِبُ خَـيْرَ الْعِـلْمِ  *  كَمَا احْتِيَاجِ الدِّيْنِ يَاذَا الْفَـهْمِ\nفِى الْحَـالِ كَانَ ثُـمَّ فِى الْمَآلِ  *  وَقَـدِّمِ التَّـوْحِـيْدِ بِالدَّلِـيْلِ\nثُـمَّ الْعَتِــيْقَ دُوْنَ مُحْـدِثَاتِ  *  لاَ تُشْـغِلَنْ بِغَـيْرِ فَائِـدَاتِ\nأَمَّا اخْتِـيَارُ الشَّـيْخِ  فَالْعَـلاَّمَةْ  *  فَاْلأَوْرَعُ  اْلأَسَـنُّ ذُو الْكَرَامَةْ\nلاَ بُـدَّ أَنْ تَعْـرِفَ فِى أَحْوَالِـهِ  *  مِنْ حِلْـمِهِ وَقَـارِهِ وَصَبْـرِهِ\nوَلَوْ قَـلِيْلاً عِلْمُـهُ  لاَ تَنْــبِذَا  *  وَايْقَنْ  بِأَنَّ  فِيْهِ فَضْلاً أُخِـذَا\nخَـيْرُ شَرِيْكٍ مُسْتَـقِيْمُ الْحَـالِ  *  ذُو الْفَهْمِ حُسْنُ الْخُلْقِ وَاْلأَقْوَالِ\nفِـرَّ مِنَ الْمِكْـثَارِ  وَالْكَسْـلاَنِ  *  وَالْمُفْسِدِ  الْفُجُـوْرِ وَالظُّنُوْنِ\nتَأْثِــيْرُهُ عَلَـيْكَ بِاخْــتِلاَسِ  *  كَقَذْرِ مَا ابْيَضَّ  مِنَ الْمَلْبُوْسِ\nهَـذَا كَمَا يُـقَالُ  فِى مَوْلُـوْدِهِ  *  فِطْـرَةُ بَلْ هُـمَا يُنَصِّـرَانِهِ\nوَيَنْـبَغِى ثُــبُوْتُ فَنٍّ  وَاحِـدِ  *  قَبْـلَ  انْتِهَا لاَ تَنْتَقِلْ مِنْ بَلَدِ\nلأّنَّ ذَاكَ فَـــارِقُ  اْلأُمُــوْرِ  *  مُؤْذِى الْمُعَلِّمِ وَمِنْ مَـغْرُوْرِ\nبَلْ إِنْ تَكُنْ بِمَا يُصِيْبُ فَاصْـبِرَنْ  *  مِنَ الْبَـلاَيَا وَقَـنَاطِيْرِ الْمِحَنْ\nاِعْـلَمْ بِـأَنَّ الْعِـلْمَ  لاَ  يُنَـالُ  *  إِلاَّ  بِسِـتَّةٍ كَمَــا يُقَـالُ\nطُـوْلُ  زَمَانٍ وَاصْطِـبَارٌ بُلْـغَةٌ  *  إِرْشَادُ شَيْخٍ ثُمَّ حِرْصٌ فِطْـنَةُ",
        "id_kategori"  :"7"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى تَعْظِيْمِ الْعِلْمِ وَأَهْلِهِ\n\nوَطَالِبُ الْعُـلُوْمِ لاَ يَنْـتَفِعُ * إِلاَّ بِتَـعْظِيْمِ الْعُـلُوْمِ يَصْـنَعُ\nوَهَـكَذَا مَـا يَتَـعَلَّقُ بِـهِ * مِنْ أَهْـلِهِ وَكِـيْلِهِ وَمِـلْكِهِ\nوَلِطَـرِيْقِ حُرْمَةِ الْعِـلْمِ اجْتَهِدْ * لِتَحْصُلَ الْمُرَادَ فِيْمَا تَعْتَـقِدْ\nوَاكْـتُبْ لِمَـا يُسْمَعُ بِانْجِـلاَءِ * لِقُـوَّةِ الْفَهْمِ بِلاَ خَـطَاءِ\nمُـكَرَّرًا بِاْلأَخْـذِ وَالْمُذَاكَـرَةْ * تَطَارُحِ السُّؤَالِ وَالْمُـنَاظَرَةْ\nأَخِـيْرَتاَنِ خَـيْرُ مِنْ مُطَالَعَةْ * إِيَّـاكَ وَالْجِـدَالَ وَالْمُـنَازَعَةْ\nوَيَنْـبَغِىْ أَنْ تَـأْخُذَ الْكِـتَابَا * بِالطُّـهْرِ مِنْ أَحْدَاثِ يَاصِحَابَا\nوَقُـمْ لَهُ مُطْـرِقَ رَأْسٍ وَاسْكُتِ * إِذَا تُوَجِّهْهُ أَجِبْ عَنْ سُؤْلَةِ\nوَامْتَـثِلَنْ أَوَامـِرَ الْمُعَـلِّمِ * فِىْ غَـيْرِ مَعْصـِيَةِ لِلَّهِ اعْـلَمِ\nكَـذَا وَلاَ تَمْـشِ أَمَـامَهُ وَلاَ * تَبْـتَدِئِ الْكَلاَمَ إِلاَّ حُـلِّلاَ\nلاَ تُكْـثِرِ الْكَلاَمَ عِنْـدَهُ وَمَا * يَـأْلَمُ عَنْهُ اجْتَـنِبَنَّ فَافْـهَمَا\nفَاطْلُبْ رِضَـاهُ أَبَدًا لِتَسْـلَمَا * لاَ تَجْلِـسَنْ مَكَانَهُ لِيُـكْرَمَا\nتَعْـلِيْمَهُ اجْلِـسَنَّ بِاْلأَدَابِ * وَاسْـأَلْهُ مَا أَبْـهَمَ مِنْ كِتَابِ\nوَاعْـلَمْ بِـأَ نَّـهُ مُرَبِّى الرُّوْحِ * مِنْ خُـلُقٍ يُـذَمُّ لِلْمَمْدُوْحِ",
        "id_kategori"  :"8"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى الْجِدِّ وَالْمُوَاظَبَةِ وَالْهِمَّةِ\n\nثَـلاَ ثَةٌ تَحْصُلُ فىِ التَّـعَلُّمِ * جِـدُّ اْلأَبِ اْلأُسْـتَاذِ وَالْمُعَلَّمِ\nوَنَـيْلُهُ بِجِـدِّهِ لاَ أَصْـلُهُ * يُعْـلُوْ فَقَـدْ يُـقُوْلُ إِنِّى فَرْعُهُ\nوَوَاظِـبَنْ فِى الدَّرْسِ وَالتَّكـْرَارِ * ِلأَّنْ تَكـُوْنَ غَاطِسَ الْبِحَارِ\n\nالشرح: التكرار، أي تكرار ما علمه وذلك لأنه إذا تعلم فائدة ثم تغافل عنها ذهبت من ذاكرته ونسيها بسرعة، وأما إذا تذكرها مرة بعد مرة، قرأ الحديث وبعد حفظه راجعه بعد شهر وبعد أشهر حتى يرسخ ويثبت في ذاكرته فإنه يكون من حملة العلم وحفظته.لذلك كان السلف يوصون بمذاكرة العلم ، يقول بعضهم: مذاكرة ليلة أحب إلي من إحيائها. يعني كوني أجلس في هذه الليلة أتذكر العلم وأتذكر ما حفظته أحب إلي من أن أقومها قراءة وتهجدا وصلاة وركوعا وسجودا، وذلك لأن هذا أي مذاكرة العلم نفع متعد\n\nفَـمَنْ أَرَادَ نَـالَةَ الْْمُـرَادِ * بِغَـيْرِ كَـدٍّ فَـهْوَ مِنْ بَلِـيْدِ\nبِقَـدْرِ كَـدٍّ تَكْسِبُ الْمَعَالِى * يَسْهَـرُ طَالِبُ الْعُلاَ فِى الَّليْلِ\nلاَ بُدَّ مِنْ هِمَّـتِهِ الْمُرْتَـفِعَةْ * فىِ طَلَبِ الْعُـلُوْمِ كَيْ يَنْـتَفِعَةْ\nلأَّ نَّهَا كَأَجْـنُحِ الطُّـيُوْرِ * بِهَا وُجِدْ مَـا غَابَ مِنْ مَسْـتُوْرِ",
        "id_kategori"  :"9"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى بِدَايَةِ السَّبْقِ وَقَدْرِهِ وَتَرْتِيْبِهِ\n\nبِدَايَةُ السَّـبَقِ يَوْمُ اْلأَرْبَـعِ * أَفْضَـلُ يَوْمٍ جَاءَ مَـا قَدِ ادُّعِى\nإِتْـيَانُـهُ مِنْ سُـنَّةِ الرَّسُوْلِ * وَتَـمَّ مَا يُبْـدَأُ مِنْ أَعْمَـالِ\nوَالْقَدْرُ لِلْـباَدِئِ قُلْ مَا يُمْكِنُ * حِفْظًا عَلَى الْمِرَارِ فَهْوَ أَحْسَنُ\nوَزَادَ كُلَّ الْيَـوْمِ فِىْ كَلِـمَةِ * يُمْـكِنُ حِفْـظَهُ بِلاَ مَشَـقَّةِ\nوَلْيَخْـتَرِ الْبَـادِئُ بِالصَّغِيْـرَةْ * وَبَعْـدُ فَانْـتَقِلْ إِلىَ كَبِـيْرَةْ",
        "id_kategori"  :"10"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى وَقْتِ التَّحْصِيْلِ وَاْلإِسْتِفَادَةِ\n\nقِيْـلَ مِنَ الْمَهْدِ إِلىَ الْمَمَـاتِ * تَحْصِيْـلُهُ وَذَا مِنَ اْلأَوْقَاتِ\nمِنْ جِهِّـةِ الدَّرْسِ وَقِيْـلَ حَصَلاَ * فىِ شَارِخٍ وَمِنْ قِرَأَةِ انْجَلَى\n\nالشرح: الاستمرار وعدم الانقطاع، فهكذا طالب العلم لا ينقطع عن التعلم ولا عن العلم في وقت من الأوقات، بل يستمر عليه إلى الممات .. يقول بعض السلف : اطلب العلم من المهد إلى اللحد، أي منذ أن تكون صغيرا إلى الموت، وكان كثير من السلف يطلبون العلم ويكتبونه، فيدخل أحدهم إلى الأسواق ومعه المحبرة - الدواة التي فيها الحبر - ، وسنه كبير، فيُقال : لا تزال تحمل المحبرة ؟ فيقول : من المحبرة إلى المقبرة، أي لا نزال نواصل العلم\nونسمع عن كثير من طلبة العلم أنهم يواصلون طلب العلم ليلا ونهارا ولا يملون ولا يتكاسلون، ويذكر أن أحد مشايخ مشايخنا كان طوال ليله وهو يقرأ للتحفظ أو يكتب العلم، فيجيئه بعض المحسنين بعشاء بعد صلاة العشاء ويوضع إلى جنبه ولا يتفرغ لأكله إلا بعد الأذان الأول في آخر الليل، ويجعله سحوره، يجعل عشاءه سحورا انشغالا بطلب العلم، انشغالا بالقراءة والكتابة وما أشبه ذلك. ونسمع عن الأولين أن أحدهم يسافر مسيرة شهر وشهرين في طلب حديث أو أحاديث ويغيب عن أهله سنة أو سنتين أو سنوات كل ذلك لطلب العلم ولا يملون، ولا يقولون أضعنا أهلنا، أو هجرنا بلادنا .. لأن الدافع قوي وهو تحصيل العلم النافع، فهكذا يكون طالب العلم\n\nمِنْ أَوَّلِ اللَّـيْلِ وَمِنْ آخِـيْرِهِ * وَبُكْـرَةٍ فَاعْمَـلْ بِوَقْتِ كُلِّهِ\nمِنْ كَثْـرَةِ الصَّـلاَةِ وَالْخُـلْوَاتِ * حَتَّى تَجِدْ عَظَامَةَ اللَّذَّاتِ\nلاَ تُضِعِ اْلأَوْقَـاتَ يَاطُلاَّبُ * وَاجْتَـنِبِ الْفِـرَاشَ يَاتَـوَّابُ\nوَطَالِبُ الْعُـلُوْمِ أَنْ يَكُوْنَا * فِى كُلِّ وَقْتٍِ مُسْتَـفِيْـدًا بَـانَا\nطَرِيْقُهَا أَنْ يَكْـتُبَ الْمَسْمُـوْعَا * فَاحْفَظْ مُكَرَّرًا تَكُنْ مُشَاعَا",
        "id_kategori"  :"11"
    },
    {
        "isi_dt"  : "فَصْلٌ فِى التَّوَكُّلِ وَالْوَرَعِ\n\nلاَ يُشْـغِلُ الطَّالِبُ مَا يَنْـسَى بِهِ * بَلْ يَتَـوَكَّلُ بِأَمْـرِ رِزْقِهِ\nوِرِزْقُهُ مِنْ حَيْثُ لاَ يَحْـتَسِبُ * وَلْيَتَـيَقَّنْ أَمْرَهُ يُسْتَـجْلَبُ\nعَلَـيْهِ أَنْ يَطْلُبَ بِالْمَشَـقَّةِ * مَا كَانَ مِنْ زَادٍ وَمِنْ مَعِيْـشَةِ\nوَجِدَّ فىِ الْعِلْمِ مَعَ الرِّيـَاضَةْ * تَكُنْ كَأَضْوَاءٍ فىِ اْلإِسْتِـفَاضَةْ\nوَلْيَحْـفَظِ الْوَرَعَ فِيْمَا يُفْسِدُ * مِنْ كُلِّ أَعْضَاءٍ كَمَا سَتُـسْرَدُ\nكَالْعَـيْنَ لاَ تُـنْظَرُ لِلْحَرَامِ * بَلْ نُظِرَتْ لِلْخَـيْرِ كَالْعُـلُوْمِ\nوَاجْـتُنِبَ اللِّسَـانُ مِنْ نَمِيْـمَةِ * وَغَـيْبَةٍ وَكِـذْبَةٍ وَفِـتْنَةِ\nبَلْ يَشْتَـغِلْ بِالذِّكْرِ وَاْلأَوْرَادِ * وَطَهِّـرِ الْقَلْبَ عَنِ الْفَسَـادِ\nكَحَسَـدٍ تَكَـبُّرٍ بُخُـوْلِ * وَاخْـتَرِزِ اْلأُذُنُ مِنْ ضَـلاَلِ\nوَالْبَـطْنُ لاَ يُمْـلاَءُ مِنْ حَلاَلِ * لاَسِيَمَا الْحَرَامُ فِى الْمَأْكُوْلِ",
        "id_kategori"  :"12"
    },
    {
        "isi_dt"  : "فَصْلٌ فِيْمَا يُوْرِثُ الْحِفْظَ وَمَا يُوْرِثُ النِّسْيَانَ\n\nوَيُـوْرِثُ الْوُظُوْبُ حِفْظًا وَكَـذَا * قِرَأَةُ الْقُرْآنِ تَقْـلِيْلُ الْغِذَا\nسِوَاكُ أَسْنَـانٍ وَشُرْبِ الْعَسَلِ * وَالْجِدُّ مَعْ صَلاَةِ لَيْـلٍ فَاعْمَلِ\nلاَ تَغْـفُلِ اْلأَوْرَادَ فِى الْمَكْتُوْبَةْ * صَـلِّ عَلَى النَّبِىِّ وَالصَّحَابَةْ\nكَذَا دُعَـاءٌ عِنْدَ أَخْذِ الْكُتُبِ * وَوَضْعِهَا عَنِ الْحَرَامِ اجْتَـنِبِ\nأَمَّا الَّذِىْ يَنْـسَى فَبِالْكَسْلاَنِ * وَكَثْـَرةِ الذُّنُـوْبِ وَالْخَـوَانِ\nوَتَـرْكِ مَا يُوْجَـدُ مِنْ كِـتَابِىْ * وَإِنْ تُرِدْ فَخُذْهُ يَا حَبِْيْـِبْى\nوَكُلُّ ذَاكَ احْفَـظْ بِأَنَّ الْعِلْمَا * نُـوْرُ اْلإِلَهِ لَمْ يُنَـلْ مَذْمُوْمَا",
        "id_kategori"  :"13"
    },
    {
        "isi_dt"  : "فَصْلٌ فِيْمَا يَجْلِبُ الرِّزْقَ وَمَا يَمْنَعُهُ وَمَا يَزِيْدُ فَى الْعُمْرِ وَمَا يَنْقُصُهُ\n\nمِـنَ اْلإِلَـهِ رِزْقُ مَنْ يُطِـيْعُ * وَكُلُّ وَقْتٍ وَمَكَانٍ يَدْعُـوْ\nصَلَّى مِرَارًا كَالضُّحَى ثُمَّ قَـرَا * سُوْرَةَ وَاقِـعَةِ قُلْ فَاسْتَـغْفَرَا\nوَمِثْلُ مَا يَأْتِى عَنِ الْفَقْرِ كَثُرْ * كَالنَّوْمِ بَعْدَ الصُّبْحِ وَالْكِذْبِ فَجُرْ\nكَفَيْتُ ذَا عَلَى سَبِـيْلِ الْمُخْتَـصَرْ * وَبَعْدُ بَيَّـنْتُ زِيَادَةَ الْعُمُرْ\nوَمِنْ طَـرِيْقَةِ زِيَادَةِ الْعُـمُرْ * صِـلَةُ رَحْمٍ وَدُعَاءٍ يَـانُكُـرْ\nوَعَكْسُ هَـذَا مِنْ قَصِيْرِ الْعُمُرِ * إِلَى هُـنَا مَا رُمْتُ مِنْ مُدَبَّرِ",
        "id_kategori"  :"14"
    },
    {
        "isi_dt"  : "خَـاتِـمَةٌ\n\nهَذَا تَمَامُ الْقَصْدِ فِى الْمَنْـظُوْمَةِ * مَا يَجِبُ الطَّالِبُ مِنْ فَهَامَةِ\nهَـذَا بِفَضْـلِ رَبِّهِ الْـوَدُوْدِ * ظُـهُوْرَ ذَا النَّـظْمِ مِنَ الْبَـلِيْدِ\nفَـرَغْـتُهُ فِى خَمْسَةِ اْلأَ يَّـامِ * عَـدَدُهُ مِـائَـةُ بِالتَّـمَامِ\nفَالْحَمْـدُ لِلَّهِ عَلَى إِتْـمَامِـهِ * لِكُلِّ نِعْـمَةٍ عَـلَى عِبَـادِهِ\nثُـمَّ نُصَـلِّى وَنُسَلِّمُ عَـلَى * نَبِيِّـنَا مُحَمَّـدٍ قُدْ أُرْسِـلاَ\nوَآلِـهِ وَصَحْبِـهِ الْكِـرَامِ * مَـا قُـرِئَ الْقُـرْآنُ بِالتَّـمَامِ",
        "id_kategori"  :"15"
    }
]
